{
    "quest": [
        {
            "id": 1,
            "quest": "¿Aceptarías trabajar escribiendo artículos en la sección económ ica de un diario?"
            
        },
        {
            "id": 2,
            "quest": "¿Te ofrecerías para organizar la despedida de soltero de uno de tus am igos?"
        },
        {
            "id": 3,
            "quest": "¿Te gustaría dirigir un proyecto de urbanización en tu provincia? "
        },
        {
            "id": 4,
            "quest": "¿A una frustración siempre opones un pensam iento positivo?"
        },
        {
            "id": 5,
            "quest": "¿Te dedicarías a socorrer a personas accidentadas o atacadas por asaltantes?"
        },
        {
            "id": 6,
            "quest": "¿Cuando eras chico, te interesaba saber cómo estaban construidos tus juguetes?"
        },
        {
            "id": 7,
            "quest": "¿Te interesan más los misterios de la naturaleza que los secretos de la tecnología?"
        },
        {
            "id": 8,
            "quest": "¿Escuchás atentamente los problemas que te plantean tus am igos?"
        },
        {
            "id": 9,
            "quest": "¿Te ofrecerías para explicar a tus compañeros un determinado tem a que ellos no entendieron?"
        },
        {
            "id": 10,
            "quest": "¿Sos exigente y crítico con tu equipo de trabajo?"
        },
        {
            "id": 11,
            "quest": "¿Te atrae armar rom pecabezas o puzzles?"
        },
        {
            "id": 12,
            "quest": "¿Podés establecer la diferencia conceptual entre macroeconomía y microeconomía?"
        },
        {
            "id": 13,
            "quest": "¿Usar uniforme te hace sentir distinto, importante?"
        },
        {
            "id": 14,
            "quest": "¿Participarías como profesional en un espectáculo de acrobacia aérea?"
        },
        {
            "id": 15,
            "quest": "¿Organizas tu dinero de manera que te alcance hasta el próximo cobro?"
        },
        {
            "id": 16,
            "quest": "¿Convencés fácilmente a otras personas sobre la validez de tus argumentos?"
        },
        {
            "id": 17,
            "quest": " ¿Estás informado sobre los nuevos descubrimientos que se están realizando sobre la Teoría del Big-Bang?"
        },
        {
            "id": 18,
            "quest": "¿Ante una situación de emergencia actuás rápidamente?"
        },
        {
            "id": 19,
            "quest": " ¿Cuando tenés que resolver un problem a matemático, perseverás hasta encontrar la solución?"
        },
        {
            "id": 20,
            "quest": "¿Si te convocara tu club preferido para planificar, organizar y dirigir un cam po de deportes, aceptarías?"
        },
        {
            "id": 21,
            "quest": "¿Sos el que pone un toque de alegría en las fiestas?"
        },
        {
            "id": 22,
            "quest": "¿Crees que los detalles son tan importantes como el todo?"
        },
        {
            "id": 23,
            "quest": " ¿Te sentirías a gusto trabajando en un ámbito hospitalario?"
        },
        {
            "id": 24,
            "quest": "¿Te gustaría participar para mantener el orden ante grandes desórdenes y cataclism os?"
        },
        {
            "id": 25,
            "quest": "¿Pasarías varias horas leyendo algún libro de tu interés?"
        },
        {
            "id": 26,
            "quest": "¿Planificás detalladamente tus trabajos antes de em pezar?"
        },
        {
            "id": 27,
            "quest": " ¿Entablás una relación casi personal con tu com putadora?"
        },
        {
            "id": 28,
            "quest": " ¿Disfrutás modelando con arcilla?"
        },
        {
            "id": 29,
            "quest": "¿Ayudás habitualmente a los no videntes a cruzar la calle?"
        },
        {
            "id": 30,
            "quest": "¿Considerás importante que desde la escuela primaria se fomente la actitud crítica y la participación activa? "
        },
        {
            "id": 31,
            "quest": "¿Aceptarías que las mujeres formaran parte de las fuerzas armadas bajo las mismas normas que los hombres?"
        },
        {
            "id": 32,
            "quest": " ¿Te gustaría crear nuevas técnicas para descubrir las patologías de algunas enfermedades a través del microscopio?"
        },
        {
            "id": 33,
            "quest": "¿Participarías en una campaña de prevención contra la enfermedad de Chagas?"
        },
        {
            "id": 34,
            "quest": "¿Te interesan los temas relacionados al pasado y a la evolución del hombre?"
        },
        {
            "id": 35,
            "quest": " ¿Te incluirías en un proyecto de investigación de los movimientos sísmicos y sus consecuencias?"
        },
        {
            "id": 36,
            "quest": "¿Fuera de los horarios escolares, dedicás algún día de la semana a la realización de actividades corporales?"
        },
        {
            "id": 37,
            "quest": "¿Te interesan las actividades de mucha acción y de reacción rápida en situaciones imprevistas y de peligro?"
        },
        {
            "id": 38,
            "quest": "¿Te ofrecerías para colaborar como voluntario en los gabinetes espaciales de la NASA?"
        },
        {
            "id": 39,
            "quest": "¿Te gusta más el trabajo manual que el trabajo intelectual?"
        },
        {
            "id": 40,
            "quest": "¿Estarías dispuesto a renunciar a un momento placentero para ofrecer tu servicio com o profesional?"
        },
        {
            "id": 41,
            "quest": " ¿Participarías de una investigación sobre la violencia en el fútbol?"
        },
        {
            "id": 42,
            "quest": " ¿Te gustaría trabajar en un laboratorio mientras estudiás?"
        },
        {
            "id": 43,
            "quest": " ¿Arriesgarías tu vida para salvar la vida de otro que no conoces?"
        },
        {
            "id": 44,
            "quest": "¿Te agradaría hacer un curso de primeros auxilios?"
        },
        {
            "id": 45,
            "quest": "¿Tolerarías empezar tantas veces como fuere necesario hasta obtener el logro deseado?"
        },
        {
            "id": 46,
            "quest": " ¿Distribuís tu horarios del día adecuadam ente para poder hacer todo lo planeado?"
        },
        {
            "id": 47,
            "quest": "¿Harías un curso para aprender a fabricar los instrumentos y/ o piezas de las máquinas o aparatos con que trabajas?"
        },
        {
            "id": 48,
            "quest": "¿Elegirías una profesión en la tuvieras que estar algunos meses alejado de tu familia, por ejemplo el marino?"
        },
        {
            "id": 49,
            "quest": "¿Te radicarías en una zona agrícola-ganadera para desarrollar tus actividades como profesional? "
        },
        {
            "id": 50,
            "quest": "¿Cuando estás en un grupo trabajando, te entusiasm a producir ideas originales y que sean tenidas en cuenta?"
        },
        {
            "id": 51,
            "quest": "¿Te resulta fácil coordinar un grupo de trabajo?"
        },
        {
            "id": 52,
            "quest": "¿Te resultó interesante el estudio de las ciencias biológicas?"
        },
        {
            "id": 53,
            "quest": "¿Si una gran empresa solicita un profesional como gerente de comercialización, te sentirías a gusto desempeñando ese rol?"
        },
        {
            "id": 54,
            "quest": "¿Te incluirías en un proyecto nacional de desarrollo de la principal fuente de recursos de tu provincia?"
        },
        {
            "id": 55,
            "quest": "¿Tenés interés por saber cuales son las causas que determinan ciertos fenómenos, aunque saberlo no altere tu vida?"
        },
        {
            "id": 56,
            "quest": "¿Descubriste algún filósofo o escritor que haya expresado tus mismas ideas con antelación?"
        },
        {
            "id": 57,
            "quest": "¿Desearías que te regalen algún instrumento musical para tu cumpleaños?"
        },
        {
            "id": 58,
            "quest": "¿Aceptarías colaborar con el cumplimiento de las normas en lugares públicos?"
        },
        {
            "id": 59,
            "quest": "¿Crees que tus ideas son importantes,y haces todo lo posible para ponerlas en práctica?"
        },
        {
            "id": 60,
            "quest": "¿Cuando se descompone un artefacto en tu casa, te disponés prontamente a repararlo?"
        },
        {
            "id": 61,
            "quest": "¿Formarías parte de un equipo de trabajo orientado a la preservación de la flora y la fauna en extinción?"
        },
        {
            "id": 62,
            "quest": "¿Acostumbrás a leer revistas relacionadas con los últimos avances científicos y tecnológicos en el área de la salud?"
        },
        {
            "id": 63,
            "quest": "¿Preservar las raíces culturales de nuestro país, te parece importante y necesario?"
        },
        {
            "id": 64,
            "quest": "¿Te gustaría realizar una investigación que contribuyera a hacer más justa la distribución de la riqueza?"
        },
        {
            "id": 65,
            "quest":" ¿Te gustaría realizar tareas auxiliares en una nave, com o por ejemplo izado y arriado de velas, pintura y conservación del casco, arreglo de averías, conservación de motores, etc?"
        },
        {
            "id": 66,
            "quest": "¿Crees que un país debe poseer la más alta tecnología armamentista, a cualquier precio?"
        },
        {
            "id": 67,
            "quest": "¿La libertad y la justicia son valores fundamentales en tu vida?"
        },
        {
            "id": 68,
            "quest": "¿Aceptarías hacer una práctica rentada en una industria de productos alimenticios en el sector de control de calidad?"
        },
        {
            "id": 69,
            "quest": "¿Consideras que la salud pública debe ser prioritaria, gratuita y eficiente para todos?"
        },
        {
            "id": 70,
            "quest": "¿Te interesaría investigar sobre alguna nueva vacuna?"
        },
        {
            "id": 71,
            "quest": "¿En un equipo de trabajo, preferís el rol de coordinador? "
        },
        {
            "id": 72,
            "quest": "¿En una discusión entre amigos, te ofrecés como mediador?"
        },
        {
            "id": 73,
            "quest": "¿Estás de acuerdo con la formación de un cuerpo de soldados profesionales?"
        },
        {
            "id": 74,
            "quest": "¿Lucharías por una causa justa hasta las últim as consecuencias?"
        },
        {
            "id": 75,
            "quest": "¿Te gustaría investigar científicam ente sobre cultivos agrícolas?"
        },
        {
            "id": 76,
            "quest": "¿Harías un nuevo diseño de una prenda pasada de moda, ante una reunión imprevista?"
        },
        {
            "id": 77,
            "quest": "¿Visitarías un observatorio astronómico para conocer en acción el funcionam iento de los aparatos?"
        },
        {
            "id": 78,
            "quest": "¿Dirigirías el área de importación y exportación de una empresa?"
        },
        {
            "id": 79,
            "quest": "¿Te inhibís al entrar a un lugar nuevo con gente desconocida?"
        },
        {
            "id": 80,
            "quest": "¿Te gratificaría el trabajar con niños?"
        },
        {
            "id": 81,
            "quest": " ¿Harías el diseño de un afiche para una campaña contra el sida?"
        },
        {
            "id": 82,
            "quest": "¿Dirigirías un grupo de teatro independiente?"
        },
        {
            "id": 83,
            "quest": "¿Enviarías tu curriculum a una empresa automotriz que solicita gerente para su área de producción?"
        },
        {
            "id": 84,
            "quest": " ¿Participarías en un grupo de defensa internacional dentro de alguna fuerza armada?"
        },
        {
            "id": 85,
            "quest": "¿Te costearías tus estudios trabajando en una auditoría?"
        },
        {
            "id": 86,
            "quest": "¿Sos de los que defendés causas perdidas?"
        },
        {
            "id": 87,
            "quest": "¿Ante una emergencia epidémica participarías en una campaña brindando tu ayuda?"
        },
        {
            "id": 88,
            "quest": "¿Sabrías responder que significa ADN y ARN?"
        },
        {
            "id": 89,
            "quest": " ¿Elegirías una carrera cuyo instrumento de trabajo fuere la utilización de un idioma extranjero?"
        },
        {
            "id": 90,
            "quest": "¿Trabajar con objetos te resulta más gratificante que trabajar con personas?"
        },
        {
            "id": 91,
            "quest": "¿Te resultaría gratificante ser asesor contable en una empresa reconocida?"
        },
        {
            "id": 92,
            "quest": "¿Ante un llamado solidario, te ofrecerías para cuidar a un enfermo?"
        },
        {
            "id": 93,
            "quest": "¿Te atrae investigar sobre los misterios del universo, por ejemplo los agujeros negros?"
        },
        {
            "id": 94,
            "quest": "¿El trabajo individual te resulta más rápido y efectivo que el trabajo grupal?"
        },
        {
            "id": 95,
            "quest": "¿Dedicarías parte de tu tiempo a ayudar a personas de zonas carenciadas?"
        },
        {
            "id": 96,
            "quest":"¿Cuando elegís tu ropa o decorás un ambiente, tenés en cuenta la combinación de los colores, las telas o el estilo de los muebles?"
        },
        {
            "id": 97,
            "quest": "¿Te gustaría trabajar como profesional dirigiendo la construcción de una empresa hidroeléctrica?"
        },
        {
            "id": 98,
            "quest": "¿Sabés qué es el PIB ?"
        }
    ]
}